<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@include file="Head.jsp"%>
  <head>
   
   <title>联系我们</title>
    
	
	<link rel="stylesheet" type="text/css" href="css/lianxistyles.css">
	<script src="http://cdn.static.runoob.com/libs/jquery/1.10.2/jquery.min.js"></script>
<script>
$(document).ready(function(){
  $(".d1").click(function(){
    $(".r1").show();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").hide();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").hide();
  });
  $(".d2").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").hide();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").show();
  });
  $(".d3").click(function(){
    $(".r1").hide();
    $(".r3").show();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").hide();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").hide();
  });
  $(".d4").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").show();
    $(".r5").hide();
    $(".r6").hide();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").hide();
  });
  $(".d5").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").show();
    $(".r6").hide();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").hide();
  });
  $(".d6").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").show();
    $(".r7").hide();
    $(".r8").hide();
    $(".r2").hide();
  });
  $(".d7").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").hide();
    $(".r7").show();
    $(".r8").hide();
    $(".r2").hide();
  });
  
  $(".d8").click(function(){
    $(".r1").hide();
    $(".r3").hide();
    $(".r4").hide();
    $(".r5").hide();
    $(".r6").hide();
    $(".r8").show();
    $(".r7").hide();
    $(".r2").hide();
  });
  });
  
  
</script>

  
  </head>
  
  <body>
    <hr>
 <div class="l1"> 
     <ul class="zongul">
        <li class="d1">关于大学生兼职网</li>
          <li class="d2">大事记</li>
             <li class="d3">招贤纳士</li>
               <li class="d4">法律声明</li>
                   <li class="d5">隐身声明</li>
                      <li class="d6">管理规定</li>
                          <li class="d7">服务款项</li>
                            <li class="d8">联系我们</li>
              
    </ul>
         <div class="neirong">
               <div class="r1">
                     <p style="text-indent:21pt;" class="MsoNormal">
	                      <span style="font-size:18px;">大学生兼职网（daxuesheng.com）是中国最新的兼职信息服务平台，2013年6月1日正式上线，由云南省昆明市的一个在校大学生团队创建，目前致力于向在校大学生提供一个多功能的兼职信息服务平台。</span> 
                     </p>
           
                           <p style="text-indent:21pt;" class="MsoNormal">
	                          <span style="font-size:18px;">大学生兼职网致力于兼职信息网络平台的搭建，目标是打造最好的、最稳定的、最全面的兼职信息服务平台，长久的服务于一批又一批的大学生和一家又一家的社会企业。针对大学生用户，沃客来来兼职网围绕兼职，提供多方面的个性服务：大学生兼职信息搜索、个人技能拓展、个人社会实践档案管理。针对社会企业机构用户，沃客来来兼职网围绕兼职，提供多方面的个性服务：兼职信息发布、兼职人员管理、预备人才资源库建设。</span> 
                            </p>
                           
                          
                                 <p style="text-indent:21pt;" class="MsoNormal">
	                                    <span style="font-size:18px;">沃客来来兼职网提供在线论坛功能，方便广大用户交流兼职经验。</span> 
                                    </p>
                                      
                                         <p style="text-indent:21pt;" class="MsoNormal">
	                                       <span style="font-size:18px;">为了响应国家媒体的号召，沃客来来兼职网开设了正能量频道，为用户提供最新的与正能量有关的媒体报道，提供最权威最可靠的公益性兼职工作，充分满足广大大学生用户对正能量的渴求。承担起一个网络平台的社会责任。</span> 
                                          </p>
	
                 </div>
                   <div class="r2" onMouseout="hidden(this);" style="display: none" >
                      <h3>
							<span style="color:#000000;">2012年12月25日创业团队入住昆明市大学生创业园</span>
						</h3>
						<h3>
							<span style="color:#000000;">2013年4月3日创业公司注册成立</span>
						</h3>
						<h3>
							<span style="color:#000000;">2013年6月1日沃客来来兼职网正式上线</span>
						</h3>
						<p>
							<span style="color:#000000;"><br /> </span>
						</p>
					</div>
					
					<div class="r3" onMouseout="hidden(this);" style="display: none" >
                    <p>
							<br />
						</p>
						<h4 class="rti">大学生兼职网</h4>
					
							地址：昆明市民航路229号昆明人力资源中心大学生创业园16号
						
						<p>
							<br />
						</p>
						
								联系人：陈经理
								电话：18083869694<br>
							
							         联系人：杨经理
								电话：15198801941
					
						<p>
							<br />
						</p>
						
							传真：0871-63344393
							邮编：650031
						
						<p>
							<br />
						</p>
						        大学生兼职网-校园客服QQ：1981806426<br>
							大学生兼职网-企业客服QQ：1684498880<br>
							大学生兼职网-综合客服QQ：873077033
						
						<p>
							<br />
						</p>
						<span style="color:#003399;">大学生兼职网QQ交流</span><br>
						<span style="color:#003399;">群：学生群 </span>
						<span style="color:#003399;">92333977</span>
							
						<p>
							<br />
						</p>
					</div>
					<div class="r4" onMouseout="hidden(this);" style="display: none;font-size: 14px;color: #666666" >
						<br>欢迎您使用沃客来来兼职网，在您申请使用时，需要您仔细阅读并同意以下条款。只有选择“我同意”，注册才能继续进行下去，一旦您安装和使用了本软件，就等于确认接受本软件并同意受本条款的约束。我公司可随时自行全权决定更改“条款”。如“条款”有任何变更，我公司将在其网站上刊载公告，通知您。如您不同意相关变更，必须停止使用“服务”。经修订的“条款”一经在我公司网站公布后，立即自动生效。您应在第一次登录后仔细阅读修订后的“条款”，并有权选择停止继续使用“服务”；一旦您继续使用“服务”，则表示您已接受经修订的“条款”，如发生争议时，应以最新的服务协议为准。<br><br>
						本网站上信息<br><br>
						大学生兼职网在本服务中和对本服务拥有所有的权利、产权和利益，包括但不限于所有知识产权，并且此类权利受国际知识产权法律保护。任何用户均不得对本服务进行拷贝、复制或修改，或者由本服务创作派生作品。不得使用任何漫游器、抓取工具、其它自动设备或手动过程对本服务的任何内容进行监控或复制。
                                                               本网站所列举的公司、机构、产品、人士和事件是虚构的，不应认定或推断为任何实际公司、机构、产品、人士或事件。
                                                                对于用户在自己的今目标管理帐户中上载、传输或存储的所有内容，包括所有文字、数据、信息、图片、照片、音乐、声音、视频或其它材料， 我公司不会要求任何所有权。除了向用户提供本服务之外，我公司不会将您的内容用于任何其它用途。<br><br>
					免责声明<br><br>

                                                          鉴于计算机及互联网的特殊性，因黑客、病毒、电信部门技术或政策调整等引起的事件，或沃客来来兼职网为进行服务器配置、维护而短时间中断服务，或由于Internet上通路的阻塞造成用户无法使用沃客来来兼职网的管理服务或服务质量下降，不属于沃客来来兼职网违约，因此给用户造成损失，沃客来来兼职网不承担责任。
                                                                          对于因我公司合理控制范围以外的原因，包括但不限于自然灾害、罢工或骚乱、物质短缺或定量配给、暴动、战争行为、政府行为、停电，通讯线路中断，他人蓄意破坏，黑客攻击，计算机病毒入侵或发作，电信部门技术、政策等影响网络正常运营通讯或其它设施故障或严重伤亡事故等，致使我公司全部或部分不能履行本条款或迟延履行本条款的，沃客来来兼职网不承担责任。但沃客来来兼职网应自不可抗力事件发生之日起七日内，将事件情况以书面，电子邮件，系统广播等形式通知用户，并在事件消除后协商恢复本条款的履行，除非此等履行已不可能或者不必要。
                                                                  我公司网站上的链接服务可以直接进入其它站点，这些链接的站点不受我公司的控制，我公司对任何与本站链接网站的内容不负责任。
					
					</div>
					
					<div class="r5" onMouseout="hidden(this);"style="display: none">
				       <h5 class="rti"></h5>
						<h5 class="rti">用户名和密码</h5>
						<p>
							如果您打算使用沃客来来兼职网，您需要选择一个用户名和密码。您只能通过您的密码来使用您的帐号。如果您泄漏了密码，您可能丢失了您的企业信息，并且有可能导致对您不利的司法行为。
						</p>
						<h5 class="rti">注册信息</h5>
						<p>
							当您在填写注册信息时，需要您提供您公司名称、您的姓名，公司所在地区，联系电话，电子邮件。我们使用注册信息来获得用户的统计资料。我们将会用这些统计数据来给我们的用户分类，例如年龄、产业和国家，以便有针对性地向我们的用户提供新的服务和机会。我们会通过您的邮件地址来通知您这些新的服务和机会。
						</p>
						<h5 class="rti">Cookie的使用</h5>
						<p>
							Cookie是在您首次访问某一网站时发送到您的计算机的一个小型数据文件。与大多数网站的Cookie一样，我们的Cookie也为您所使用的计算机提供了唯一一个识别号码。我们使用cookie来使我们的网站对用户更友好。它可以帮您省去为使用我们的服务而重复输入注册信息和跟踪您的浏览器的状态。
						</p>
						<h5 class="rti">第三方</h5>
						<p>沃客来来兼职网将不会在不通知的情况下透露用户的信息，除非被法律强制或依政府要求才善意地披露您的资料。</p>
						<h5 class="rti">信息的存储和交换</h5>
						<p>
							用户信息和资料被收集和存储在放置于中国的服务器上。只有为了做备份的需要时，我们才可能需要将您的资料传送到别国的服务器上。</p>
						<h5 class="rti">安全</h5>
						<p>
							我们网站有相应的安全措施来确保我们掌握的信息不丢失，不被滥用和变造。这些安全措施包括向其它服务器备份数据和对用户密码加密。尽管我们有这些安全措施，但请注意在因特网上不存在“完善的安全措施”。
						</p>
					</div>
					<div class="r6" onMouseout="hidden(this);"style="display: none;font-size: 14px;">
						<div><br>
							<div>第一条</div>
						<br>
								
									沃客来来兼职网企业工作平台(以下简称沃客来来兼职网)是独立开发运营的互联网工作平台。为保证该平台的合法有序的运营，亿企通公司根据现行法律法规，特制定本规定。
							<br><br>
							<div>第二条</div>
							<br>
								沃客来来兼职网用户不得利用沃客来来兼职网企业工作平台制作、复制、发布、传播如下信息。<br><br>
								(一) 根据现行法律法规，危害国家及社会安全的信息(简称“敏感信息”)，主要表现为：<br><br>
								1. 反对宪法确定的基本信息服务；<br>
								2. 危害国家统一、主权和领土完整；<br>
								3. 泄露国家秘密、危害国家安全或者损害国家荣誉和利益；<br>
								4. 煽动民族仇恨、民族歧视，破坏民族团结，或者侵害民族风俗、习惯；<br>
								5. 宣扬邪教、迷信；<br>
								6. 散布谣言，扰乱社会秩序，破坏社会稳定；<br>
								7. 宣扬赌博、暴力或者教唆犯罪；<br>
								8. 煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；<br>
								9. 侮辱或者诽谤他人，侵害他人合法权益的；<br>
								10.含有法律、行政法规和国家规定禁止的其他内容。<br><br>
								(二) 垃圾广告，包括垃圾信息和恶意行为，主要表现为：<br><br>
								1. 虚假中奖信息；<br><br>
								(三) 淫秽色情信息，主要表现为：<br><br>
								1. 淫秽：具体描绘性行为或露骨宣扬色情的诲淫性信息。<br>
								2. 色情：带有色情意味、暗示、挑逗和引起他人类似感受的文字。<br>
							
							<div>第三条</div>
						
								亿企通可依照互联网发展的不同阶段，随着信息管理经验的丰富，不断完善本规定，本规定的解释权归亿企通公司。
							<br><br>
							<div>第四条</div><br>
							
								本规定自公布之日起施行。<br>
							
								沃客来来兼职网<br>
								2013年4月2日<br>
							
						</div>
					</div>
					
					<div class="r7" onMouseout="hidden(this);"style="display: none;font-size: 14px;color: #666666">
					   <div style="font-size: 16px;font-weight: bold;">	1. 服务条款的接受</div><br>
						使用或访问本服务即表明您确认同意这些条款。如果您不同意本服务条款及/或随时对其的修改，您应不使用或主动取消沃客来来兼职网提供的服务。您的使用行为将被视为您对本服务条款全部的接受，
						包括接受沃客来来对服务条款随时所做的大学生兼职网将不断推出新的服务，本服务条款适用于沃客来来提供的各种服务，但当您使用沃客来来某一特定服务时，如该服务另有单独的服务条款、指引或规则，您应遵守本服务条款及沃客来来随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本服务条款的一部分。除非本服务条款另有其它明示规定，新推出的产品或服务、增加或强化目前本服务的任何新功能，均受到本服务条款的规范。
						<br><div style="font-size: 16px;font-weight: bold;">	<br>2. 服务条款的修改</div><br>
						大学生兼职网有权在必要时修改本服务条款, 服务条款一旦发生变动，将会在相关页面上公布修改后的服务条款。如果不同意所改动的条款，用户应主动取消此项服务。如果用户继续使用本服务，则视为接受服务条款的变动。
					<br><div style="font-size: 16px;font-weight: bold;"><br>	3. 服务说明</div><br>
					（1）用户应自行配备上网所需设备，包括电脑、调制解调器或其它必备上网装置，自行负担企业上网所需支付的与此服务有关的电话费用、网络费用。<br><br>
                                                    （2） 不得使用本服务上载、传输或采用其它方式分发任何非法的、诽谤性的、侵扰他人的、侮辱性的、欺诈性的、猥亵的、包含病毒的或根据我公司的合理判断会在其它方面遭反对的任何内容。<br><br>
                                                     （3） 不得上载、传输或采用其它方式分发侵犯其它一方的知识产权或者其它专有、契约或信用权利或义务的内容；不得将这一服务用于任何欺诈或不当目的；未经他人同意而提取或以其它方式收集有关他人的信息，包括电子邮件地址。<br><br>
                    (4)  保证妥善保管好沃客来来企业工作平台的帐号及相关密码，如果造成帐户信息失密，由此给您带来的损失，均由您自己承担。您应对任何人利用您的账户信息所进行的活动负完全的责任，沃客来来无法对非法或未经您授权使用您的账户信息的行为作出甄别，因此沃客来来不承担任何责任。<br><br>
                   (5)用户同意接受沃客来来或沃客来来与第三方合作通过沃客来来企业工作平台或其它合法方式向用户发送商品促销或其他相关商业信息。<br><br>
                                                   
                 (6)沃客来来或沃客来来与第三方合作推出的沃客来来企业工作平台的增值服务可以以收费方式提供。资费说明标明在沃客来来网站相应服务的相应页面上。如果用户选择这些增值服务，用户应按有关的收费标准、付款方式支付相关服务费及其它费用。<br><br>
                                         
                (7)如用户违反国家法律法规或本服务条款，沃客来来将有权停止向用户提供服务而不需承担任何责任，如导致沃客来来遭受任何损害或遭受任何来自第三方的纠纷、诉讼、索赔要求等，用户须向沃客来来赔偿相应的损失，并需对其违反服务条款所产生的一切后果负全部法律责任。<br><br>
					
					</div>
					
					<div class="r8" onMouseout="hidden(this);"style="display: none">
						 <p>
							<br />
						</p>
						<h4 class="rti">大学生兼职网</h4>
					
							地址：昆明市民航路229号昆明人力资源中心大学生创业园16号
						
						<p>
							<br />
						</p>
						
								联系人：陈经理
								电话：18083869694<br>
							
							         联系人：杨经理
								电话：15198801941
					
						<p>
							<br />
						</p>
						
							传真：0871-63344393
							邮编：650031
						
						<p>
							<br />
						</p>
						        大学生兼职网-校园客服QQ：1981806426<br>
							大学生兼职网-企业客服QQ：1684498880<br>
							大学生兼职网-综合客服QQ：873077033
						
						<p>
							<br />
						</p>
						<span style="color:#003399;">大学生兼职网QQ交流</span><br>
						<span style="color:#003399;">群：学生群 </span>
						<span style="color:#003399;">92333977</span>
							
						<p>
							<br />
						</p>
					</div>
			</div>
</div>
  </body>
  <%@include file="Foot.jsp"%>

