<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    <%@include file="Head.jsp" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>大学生兼职网</title>

<link rel="stylesheet" href="css3/zhengnengliang.css" type="text/css"/>
</head>
<body>
	<div class="zijiu">
		<hr>
		<div>
			<p style="margin: 0 auto;margin-left: 400px;color: #666666;font-size: large;font-weight: bold;">发挥网络监督正能量作用</p>
		</div>
		<div>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;margin-left: 490px;">雪瑞汉 </p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;margin-left: 400px;">2013年06月05日15:17   来源：河南日报 </p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">党的十八大报告指出：“加强党内监督、民主监督、法律监督、舆论监督，让人民监督权力，让权力在阳光下运行。”网络监督实质上是舆论监督的一种有效形式。如何正确应对网络监督，是摆在各级领导干部面前的一个重要课题。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">网络监督是舆论监督的一种新形式</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 作为舆论监督的新形式，网络监督在本质上就是人民群众通过网络新媒体对社会公共事务进行监督。随着网络等新兴媒体的快速发展，普通大众也具有传播信息和发表言论的话语权。每一个网民可以对自己所关心的各种话题自由地表达观点、传播信息和交流意见，由此催生了网络监督的迅猛发展。网络监督能够将政策制定、决策实施的全过程，以及领导干部的一切言行都置于公众的审视之下。这种全方位监督，使得各级领导干部时时刻刻都处于网络和社会的关注之下。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 随着传播技术的日新月异和新媒介的层出不穷，通过网络监督改进公共管理的例子也屡见不鲜，特别是网络反腐越来越显示出举足轻重的地位。近年，网络反腐的成效有目共睹。“网络曝光—形成全民围观—最终倒逼内部调查”已形成一种固定模式。从南京“天价烟”局长周久耕，到深圳“猥亵女童”局长林嘉祥，从剑阁“节约”局长曹正直，到徐州“一夫二妻”区委书记董锋，从陕西“表哥”局长杨达才一笑露馅，到番禺“房叔”蔡彬在官员财产申报中玩障眼法被双规，再到重庆北碚区委书记雷政富激情视频被迅即免职等，都是通过网络被网民无情地撕下了他们 “廉洁”的外衣，促使政府相关部门迅速展开调查。特别是雷政富从其不雅视频曝光到被免职仅63个小时，政府部门应对突发公共事件的态度与效率受到广泛肯定。整个过程反应速度之灵，信息更新之快、公开透明之诚，为网络反腐提供了一个很好的范本。这表明，来自草根网民的声音正在成为一支不容忽视的力量，“草根报道者”在表达民意、鞭笞腐败、揭露社会丑恶现象等方面发挥重要作用。网络反腐呈现出全民性、自发性和及时性的特点，也凸显了公民参与政治的热情。在目前相关制度正在完善之时，顺应潮流、回应民意、与时俱进，充分借助网络这一平台，提高反腐败的社会参与度，让公众监督在这个平台上施展正能量，而不是坐等某一网络反腐事件持续发酵，考验着我们的反腐智慧，检验着我们的反腐能力。总体来说，这种经网络曝光、由网民参与的网络反腐热潮能有效补充党和国家机关内部自我监督的不足，正改变着我国的反腐格局。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">  网络监督是一把双刃剑</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">相比传统的监督模式，网络的开放性使其成为一个人人都可以参与的舆论场，网上举报更容易形成舆论热点，其积极意义不可小觑。我们在充分肯定网络监督积极作用的同时，也要看到网络监督本身也有一定的局限性。具体表现在三个方面：第一，网络上的言论并不代表全部民意。据最新统计，我国网络的主体是思想活跃的35岁及以下的年轻群体，网民结构的年轻化且大多分布在发达地区和城市，使得网络监督主体的代表性还很不够。此外，网民素质参差不齐，一些网民常常凭直观感受和个人好恶，缺乏深入思考，只是围观、起哄。第二，网络上民粹主义倾向严重。网络进一步放大了现实生活中的民粹主义，怀疑一切，对立情绪倾向明显，少数公务人员的不当言行，则被无限放大，导致地方干部普遍被“妖魔化”，常常充斥捕风捉影、道听途说之词。第三，网络上存在暴力倾向。一些网民将网络监督作为泄私愤的平台，表达方式偏激，甚至散布谣言、肆意暴露他人隐私，对他人进行人身攻击。尤其是 “人肉搜索”使网络蜕变为令人生畏的“舆论暴力”，往往很容易使无辜者受害。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 发挥网络监督正能量的着力点</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">网络监督尽管有缺陷，笔者认为其正面作用远大于负面作用。只要对其加以正确引导和规范，通过完善机制、加强制度建设等，就能发挥更大威力。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 第一，善于利用网络迅速决策。当前中国正处于社会转型的关键时期，各种矛盾集中显现。在遇到突发事件时，传统媒体的报道速度一般比网络要迟缓，一些重大突发事件刚一发生很快就能传到互联网上。近年国内某些地区连续发生的一些重大事件都是当地媒体隐瞒，网上连续报道才使事件真相大白。领导干部善于利用互联网就能对突发事件及时反应、快速决策，往往能使工作由被动变为主动。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;">第二，善于利用网络了解社情民意。领导干部不能满足于从传统媒体上获取信息，这样掌握的信息会有偏差，应该善于利用互联网，做到身入网、心进网，广泛听民意、访民情、集民智。一方面自然会拉近与民众的关系，提高政府公信力；另一方面能够及时捕捉社会矛盾的动态，获取真实的第一手资料，使政府决策或做出的工作部署更加体现时代特征、符合群众意愿、满足群众需要。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 第三，善于利用网络发现腐败线索。在网络上，不管是信息的传播者还是信息的接受者都可以用一个或数个化名在网上活动，其真实身份都被隐藏起来，而不必受政治权力、经济集团、习惯势力或者传统观念的制约。由于网络空间的自由环境，网民能以匿名的方式举报、公布腐败事件，将腐败行为快速广泛地加以曝光。领导干部，尤其是纪检委等相关监督机构，要广泛关注网民所曝光的腐败犯罪行为，弄清真相，对腐败分子绳之以法。通过网络监督的巨大影响力给有腐败心理的人以极大的威慑力，促使其不得不收敛自己的言行，从而达到倡廉的目的。</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"> 第四，将网络监督纳入法治化、制度化轨道。网络监督的风行，也反映出我们的监督制度还有待完善，网络反腐应成为制度反腐的补充。针对当前严峻的腐败形势，更需要通过顶层设计，将网络监督纳入法治化、制度化轨道。通过完善网络监督的相关法律法规，处理好知情权与隐私权、合理监督与造谣诽谤、言论自由与人身攻击等诸多关系,实现网络监督的规范化，使正常开展监督者不必担心遭到打击报复，使散布虚假信息者受到应有惩处。一是确定政府在网络监管中的权力界限，使政府更好地尊重和保护好公民的网络监督权；二是规范网络举报和网络监督行为，明确网民网络言行的法律行为准则，确定网络媒体的责任；三是设立专门机构处理网络监督，规范网络举报信息的收集、处理和管理程序；四是建立举报人保护制度，确保被举报人的举报安全和合法权益得到充分保障；五是完善网络反腐的处理与反馈机制，启动必要的责任追究制度，确定时限办结，并按期反馈等。 （作者单位：河南省委党校）</p>
			<p style="color: #666666;font-family: fantasy;margin-top: 20px;"></p>
		</div>
		
	</div>
</body>
<%@include file="Foot.jsp" %>
</html>